Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/minnetavle_av_sisti_signert_av_h_m__kong_olav_v_som_en_del_av_norges_dokumentarv.html.tmx
Source language: nob
Languages: sma

source: Minnetavle av sisti signert av H.M. Kong Olav V som en del av Norges dokumentarv
sma: Mojhtesetaavla skåerreste maam Majesteete Gånka Olav V vuelietjaaleme goh bielie Nöörjen dokumenteaerpeste.

source: Utsmykningen ble signert av H.M. Kong Olav V på det garvede reinskinnet i forbindelse med åpningen av det 1. sameting 9. oktober 1989.
sma: Majesteete Gånka Olav faevriem vuelietjeeli skåerresne 1. saemiedigkien rïhpestimmien sjïekenisnie golken 9.b. 1989.

source: Minnetavlen viser samisk materialbruk der bærekraftighet i materialvalg og utforming er sentral.
sma: Mojhtesetaavla saemien åtnoem ïebnijste vuesehte gusnie nænnoes ïebnh jïh hammoedimmie leah jarngesne.

source: Den skal gjenspeile og minne om at samer er urfolk med egne verdier og tradisjoner.
sma: Dïhte edtja guvvine jïh mojhtesinie årrodh saemieh leah aalkoe-åålmege jïjtsh aarvoejgujmie jïh aerpievuekiejgujmie.

source: Navnetrekket ble i ettertid brodert med tinntråd av duojáren Martha Jåma.
sma: Vytnesjæjja Martha Jåma mænngan nommevæhtam ditnine klïsseme.

source: Trerammen er laget av Jon Ole Andersen.
sma: Jon Ole Andersen lea moeremieriem dorjeme.

source: Sistien vil synliggjøre en historisk hendelse og bidra til økt synlighet og anerkjennelse av samenes politiske status i Norge.
sma: Skåerrie sæjhta histovrijes heannadimmiem vuesiehtidh jïh viehkine årrodh guktie saemiej politihkeles staatuse Nöörjesne vielie våajnoes sjædta jïh jååhkesjimmiem åådtje.

source: Den ble signert av H.M. Kong Olav V som et minne om den historiske åpningen av det 1. sameting.
sma: Majesteete Gånka Olav V dam vuelietjeeli goh mojhtese 1.saemiedigkien histovrijes rïhpestimmien bïjre.

source: Utsmykkingen gjenspeiler minner om samene som et nomadefolk og innlandsfolk.
sma: Faevrie mojhtesh vuesehte saemiej bïjre goh juhtijealmetjh jïh sislaanten almetjh.

source: Sistien representerer en særegen estetisk uttrykksform, i tillegg til at presentasjonen i seg selv har en stilistisk verdi.
sma: Skåerrien akte sjïere estetihkeles hammoe, lissine åehpiedehteme oktegh aktem stijlen aarvoem åtna.

source: Vi anser at sistien med Kong Olav Vs signatur er en viktig del av Sametingets historie og har tung symbolverdi.
sma: Mijjieh utnebe skåerrie Gånka Olav V:n vuelietjaaleginie lea vihkeles bielie Saemiedigkien histovrijistie jïh joekoen stoerre symbovleaarvoem åtna.

source: Minnetavle av sisti/garvet reinskinn signert av H.M. Kong Olav V, 9. oktober 1989 ble tatt opp som en del av Norges dokumentarv i 2020.
sma: Mojhtesetaavla skåerreste Majesteete Gånka Olav V:n vuelietjaaleginie golken 9.biejjeste 1989 bieline sjïdti Nöörjen dokumeenteaerpeste 2020.
